message = 6 + 4
print(message)

message = 14 - 7
print(message)

message = 7 * 7
print(message)

message = 100 / 5
print(message)

'''
Bug-არის როდესაც კოდის დაწერის შემდეგ კოდში იქნება შეცდომა.

DeBugging-არის როდესაც კოდში შეცდომას იპოვი და ამ შეცდომას შეასწორებ.

ტექსტური მნიშვნელობა - string შემოკლებით str იწერება "" შიგნით მაგალითად "My name is Alexandre"

რიცხვითი მნიშვნელობა - integer შემოკლებით int მას არაფერი არ სჭირდება და პირდაპირ იწერება მაგალითად ასე 54 + 13

კომენტარები საჭირო იმისთვისაა, რომ ჩვენ ავხსნათ კოდით რას ვაკეთებთ მაგალითად თუ ვაკეთებთ სახლს და გადავედით ფანჯრებზეჩვენ შეგვიძლია
კომენტარით დავწეროთ ის რომ გადავედით ფანჯრების გაკეთებაზე.
'''







